<?php include_once 'template/header.php' ?>

<main class="container typo">
    <section class="photos-main">
        <h1>Как благоустроено изнутри:</h1>
        <div class="photos-main__body">
            <img src="img/photos/img1.jpg" alt="Помещение 1" class="photos-main__img">
            <h3>Помещение 1</h3>
            <div class="photos-main__descr">Внезапно, независимые государства лишь добавляют фракционных разногласий
                и представлены в исключительно положительном свете. Господа, высокотехнологичная концепция
                общественного уклада позволяет выполнить важные задания по разработке приоретизации разума над
                эмоциями. Повседневная практика показывает, что экономическая повестка сегодняшнего дня, а также
                свежий взгляд на привычные вещи — безусловно открывает новые горизонты для прогресса
                профессионального сообщества.</div>
        </div>
        <div class="photos-main__body">
            <img src="img/photos/img1.jpg" alt="Помещение 2" class="photos-main__img">
            <h3>Помещение 2</h3>
            <div class="photos-main__descr">Внезапно, независимые государства лишь добавляют фракционных разногласий
                и представлены в исключительно положительном свете. Господа, высокотехнологичная концепция
                общественного уклада позволяет выполнить важные задания по разработке приоретизации разума над
                эмоциями. Повседневная практика показывает, что экономическая повестка сегодняшнего дня, а также
                свежий взгляд на привычные вещи — безусловно открывает новые горизонты для прогресса
                профессионального сообщества.</div>
        </div>
        <div class="photos-main__body">
            <img src="img/photos/img1.jpg" alt="Помещение 3" class="photos-main__img">
            <h3>Помещение 3</h3>
            <div class="photos-main__descr">Внезапно, независимые государства лишь добавляют фракционных разногласий
                и представлены в исключительно положительном свете. Господа, высокотехнологичная концепция
                общественного уклада позволяет выполнить важные задания по разработке приоретизации разума над
                эмоциями. Повседневная практика показывает, что экономическая повестка сегодняшнего дня, а также
                свежий взгляд на привычные вещи — безусловно открывает новые горизонты для прогресса
                профессионального сообщества.</div>
        </div>
        <div class="photos-main__body">
            <img src="img/photos/img1.jpg" alt="Помещение 4" class="photos-main__img">
            <h3>Помещение 4</h3>
            <div class="photos-main__descr">Внезапно, независимые государства лишь добавляют фракционных разногласий
                и представлены в исключительно положительном свете. Господа, высокотехнологичная концепция
                общественного уклада позволяет выполнить важные задания по разработке приоретизации разума над
                эмоциями. Повседневная практика показывает, что экономическая повестка сегодняшнего дня, а также
                свежий взгляд на привычные вещи — безусловно открывает новые горизонты для прогресса
                профессионального сообщества.</div>
        </div>
    </section>
</main>

<?php include_once 'template/footer.php' ?>